Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# Safari.instructionsOpen
source: Open Settings App
af: Maak die instellings oop
am: የቅንብሮች መተግበሪያን ይክፈቱ
an: Ubrir los achustes de l'aplicación
ar: افتح تطبيق الإعدادات
ast: Abrir aplicación d'axustes
az: Tənzimləmələr Tətbiqini Aç
be: Адкрыйце налады праграмы
bg: Отваряне на приложението за настройки
bn: সেটিংস অ্যাপ খুলুন
br: Digeriñ an arload arventennoù
bs: Otvorite postavke aplikacije
ca: Obriu l'aplicació «Configuració»
co: Aprite e preferenze
cs: Otevřete Nastavení
cy: Agor Gosodiadau'r Ap
da: Åbn appen Indstillinger
de: Einstellungs-App öffnen
dsb: Nałoženje nastajenjow wócyniś
el: Άνοιγμα εφαρμογής «Ρυθμίσεις»
eo: Malfermu la agordan programon
es_ar: Abrir los Ajustes de la aplicación
es_cl: Abre la app de Ajustes
es_es: Abre la app de Ajustes
es_mx: Abrir la aplicación de configuraciones
et: Ava äpp Settings
eu: Ireki ezarpenen aplikazioa
fa: باز کردن برنامهٔ تنظیمات
fi: Avaa Asetukset-sovellus
fil: Buksan ang mga Setting App
fr: Ouvrez l’application Réglages
ga: Oscail Aip na Socruithe
gd: Fosgail aplacaid nan roghainnean
gl: Abrir a aplicación de configuración
gu_in: સેટિંગ્સ એપ્લિકેશન ખોલો
he: פתחו את היישום הגדרות
hi_in: सेटिंग अनुप्रयोग खोलें
hsb: Nałoženje nastajenjow wočinić
hu: Beállítások alkalmazás megnyitása
hy_am: Բացել կարգավորումները
ia: Aperi le parametros
id: Buka Aplikasi Pengaturan
is: Opna stillingar
it: Apri le impostazioni
ja: 環境設定アプリを開きます
ka: გახსენით სისტემის პარამეტრები
kab: Ldi asnas n iɣewwaṛen
kk: Баптауларды ашыңыз
kn: ‍ಸಿದ್ದತೆಗಳು‍ ಆಫ್ ತೆರೆ
ko: 앱 설정 열기
lo: ເປີດການຕັ້ງຄ່າ App
lt: Atverkite programą „Settings“
mr: सेटिंग अॅप उघडा
ms: Buka Tetapan Aplikasi
my: အပြင်အဆင်များအက်ပ်ကို ဖွင့်ပါ
nb: Åpne innstillinger-appen
ne_np: सेटिङ्ग अनुप्रयोग खोल्नुहोस्
nl: Instellingen openen
nn: Opna innstillingar-appen
pa_in: Settings ਐਪ ਖੋਲ੍ਹੋ
pl: Otwórz aplikację Ustawienia
pt_br: Abrir configurações do aplicativo
pt_pt: Abrir aplicação de Definições
ro: Deschide aplicația Configurări
ru: Откройте параметры приложения
ses: Kayandiyaney porogaramoo feeri
si: සැකසුම් යෙදුම අරින්න
sk: Otvorte aplikáciu Nastavenia
sl: Odprite nastavitve naprave
sq: Hapni Aplikacion Rregullimesh
sv: Öppna appen Inställningar
ta: அமைவுகள் செயலியைத் திற
te: సెట్టింగ్‌లను తెరవండి
th: เปิดแอป การตั้งค่า
tr: Ayarlar uygulamasını açın
tt: Көйләүләр кушымтасын ачу
uk: Відкрийте параметри програми
ur: سیٹنگیں ایپلیکیشن کھولیں
uz: Ilova sozlamalarini oching
vi: Mở Cài đặt
zh_cn: 打开“设置”应用
zh_tw: 開啟「設定」應用程式

# Settings.blockOtherMessage
source: Blocking other content trackers may break some videos and web pages.
af: Die blokkering van ander inhoudspeurders kan sommige video’s en webbladsye breek.
am: ሌሎች የይዘት መከታተያዎችን ማገድ አንዳንድ ቪዲዮዎችን እና ድረ-ገጾችን ሊያስተጓጉል ይችላል።
an: Blocar atros trazadors de contenius puede fer que no s'amuestren bien bells videos u pachinas web.
ar: حجب متعقبات المحتوى الأخرى قد يعطل بعض الڤديو و صفحات الوب.
ast: Bloquiar el conteníu de los rastrexadores podría romper delles páxines web y videos.
az: Digər məzmun izləyicilərini əngəlləmək bəzi video və saytları işlənməz hala gətirə bilər.
be: Блакіраванне іншых трэкераў змесціва можа парушыць працу некаторых відэа і вэб-старонак.
bg: Спирането на други проследяващи елементи може да развали показването на някои видеота и уеб страници.
bn: অন্যান্য কন্টেন্ট ট্রাকারদেরকে অবরুদ্ধ করা হলে কিছু ভিডিও এবং ওয়েব পেজে সমস্যা হতে পারে।
br: Stankañ heulierien endalc'hadoù all a c'hall mirout videoioù ha pajennadoù web da vont en-dro en un doare dereat.
bs: Blokiranje drugih tragača sadržaja može prekinuti neki video i web stranice.
ca: Si bloqueu altres elements de seguiment de contingut, és possible que alguns vídeos i pàgines web no funcionin correctament.
co: Bluccà l’altri perseguitatori di cuntenutu pò impedisce certe video è pagine web d’affissassi currettamente.
cs: Blokování ostatních sledovacích prvků může rozbít některá videa a webové stránky.
cy: Gall rwystro tracwyr cynnwys eraill dorri rhai fideos a thudalennau Gwe.
da: Blokering af andre former for indholdssporing kan forhindre nogle videoer og websider i at fungere.
de: Blockieren von Inhaltsverfolgern kann einige Videos und Webseiten stören.
dsb: Blokěrowanje drugich pśeslědowaki móžo někotare wideo a webboki kazyś.
el: Η φραγή ιχνηλατών άλλου περιεχομένου ενδέχεται να χαλάσει μερικά βίντεο και ιστοσελίδες.
eo: Blokado de aliaj enhavaj spuriloj povus paneigi filmetojn kaj retpaĝojn.
es_ar: Bloquear otros rastreadores de contenidos puede hacer que algunos videos y páginas web fallen.
es_cl: Bloquear otros rastreadores de contenido puede interferir con algunos videos y páginas Web.
es_es: Bloquear otros rastreadores de contenido puede interferir con algunos vídeos y páginas web.
es_mx: Bloquear otros rastreadores de contenido puede interferir con algunos videos y páginas web.
et: Teiste sisujälitajate blokkimine võib mõned videod ja saidid katki teha.
eu: Bestelako jarraipen-elementuak blokeatzean zenbait bideo eta web orri apur litezke.
fa: مسدود کردن سایر ردیاب‌های محتوا ممکن است باعث خراب شدن تعدادی از فیلم‌ها و صفحات وب شود.
fi: Muiden sisältöseuraimien estäminen saattaa rikkoa joitain videoita ja verkkosivuja.
fil: Ang pag-block ng iba pang nilalaman ng trackers ay maaaring masira ang ilang mga video at mga pahina ng Web pages.
fr: Bloquer les autres traqueurs de contenu peut empêcher certaines vidéos et pages web de s’afficher correctement.
ga: Má chuireann tú cosc ar lorgairí ábhair eile, seans go mbrisfidh sé físeáin agus leathanaigh Ghréasáin áirithe.
gd: Ma bhacas tu tracaichean susbaint eile, dh’fhaoidte nach obraich cuid a dhuilleagan-lìn is videothan tuilleadh.
gl: O bloqueo doutros rastrexadores de contido pode romper algúns vídeos e páxinas web.
he: חסימת רכיבי מעקב אחרים עלולה לשבש את פעילותם של דפי אינטרנט ומספר סרטונים.
hi_in: अन्य सामग्री ट्रैकर्स को अवरुद्ध करना कुछ वीडियो और वेब पृष्ठों को नुकसान पहुंचा सकता है.
hsb: Blokowanje drugich přesćěhowakow móže někotrym widejam a webstronam haćić.
hu: A többi tartalomkövető blokkolása eltörhet bizonyos videókat és weblapokat.
hy_am: Բովանդակության այլ հետագծումների արգելափակումը կարող է ընդհատել որոշ տեսանյութեր և վեբ էջեր:
ia: Blocar traciatores de contento pote impedir le functionamento correcte de alcun videos e paginas web.
id: Memblokir pelacak konten lainnya mungkin menghentikan beberapa video dan laman Web.
is: Að loka á aðra efnisrekjara gæti haft áhrif á sum myndbönd og vefsíður.
it: Il blocco di questi contenuti traccianti potrebbe causare il malfunzionamento di alcuni video e pagine web.
ja: 他の追跡コンテンツをブロックすると、動画やウェブページが正常に表示されない場合があります。
ka: შიგთავსის სხვა მეთვალყურეების შეზღუდვამ, შესაძლოა ზოგი გვერდის ან ვიდეოს ჩვენება შეაფერხოს.
kab: Asewḥel n ineḍfaṛen nniḍen n ugbur yezmer ad isewḥel kra n tvidyutin akked isebtar web ad d-banen akken iwata.
kk: Басқа трекерлерді блоктау кейбір видео және веб парақтарының жұмысына кері әсерін тигізуі мүмкін.
kn: ಇತರೆ ಮಾಹಿತಿ ಜಾಡುಹಿಡಿಯುವವರನ್ನು ನಿರ್ಬಂಧಿಸುವುದರಿಂದ ಕೆಲವು ವಿಡಿಯೋ ಮತ್ತು ಜಾಲ ಪುಟಗಳು ಕೆಡಬಹುದು.
ko: 기타 콘텐츠 추적기를 차단하면, 동영상이나 웹 페이지가 제대로 표시되지 않을 수 있습니다.
lo: ການບັອກຕົວຕິດຕາມຂອງເນື້ອຫາຕ່າງໆອາດຈະເຮັດໃຫ້ບາງວິດີໂອ ແລະ ຫນ້າເວັບບໍ່ສົມບູນໄດ້.
lt: Blokuojant kitus turinio stebėjimo elementus, gali sutrikti kai kurių vaizdo įrašų ir tinklalapių veikimas.
mr: मजकुराचा मागोवा घेणारे इतर घटक बंद केल्यास काही विडिओ आणि वेब पृष्ठे निकामी होऊ शकतात.
ms: Penyekatan penjejak kandungan lain boleh mengganggu sesetengah kandungan video dan laman Web.
my: အခြား အကြောင်းအရာနောက်ယောင်ခံကိရိယာများကို ပိတ်ခြင်းသည် အချို့သော ဗီဒီယိုများနှင့် ဝဘ်စာမျက်နှာများကို ကောင်းမွန်စွာ လုပ်ဆောင်နိုင်စေမည် မဟုတ်ပါ။
nb: Blokkering av andre innholdssporere kan ødelegge noen videoer og nettsider.
ne_np: अन्य सामग्री ट्र्याकरहरू अवरुद्ध गर्नाले केही भिडियोहरू र वेब पृष्ठहरू राम्रो सङ्ग लोड नहुन पनि सक्छ।
nl: Blokkeren van andere inhoudstrackers kan sommige video’s en webpagina’s verstoren.
nn: Blokkering av andre innhaldssporfølgjarar, kan øydeleggja nokre videoar og nettsider.
pa_in: ਹੋਰ ਸਮੱਗਰੀ ਟਰੈਕਰਾਂ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਉਣ ਨਾਲ ਕੁਝ ਵੀਡੀਓ ਤੇ ਵੈੱਬ ਸਫ਼ੇ ਠੀਕ ਤਰ੍ਹਾਂ ਕੰਮ ਨਹੀਂ ਕਰ ਸਕਦੇ ਹਨ।
pl: Blokowanie pozostałych elementów śledzących może uniemożliwiać oglądanie niektórych filmów i stron WWW.
pt_br: O bloqueio de outros rastreadores pode quebrar alguns vídeos e páginas da Web.
pt_pt: Bloquear outros trackers de conteúdo poderá quebrar alguns vídeos e páginas Web.
ro: Blocarea altor elementele de urmărire de conținut ar putea afecta funcționalitatea unor videouri sau pagini web.
ru: Блокирование других трекеров содержимого может нарушить работу некоторых видео и веб-страниц.
ses: Gundekuna tana ganakey gagayyan ga hin widewo nda interneti moo fooyaŋ kayri.
si: වෙනත් අන්තර්ගත ලුහුබැඳීම් අවහිර කිරීමෙන් ඇතැම් දෘශ්‍යක සහ පිටු කැඩී යාමට හැකිය.
sk: Blokovanie ostatných sledovacích prvkov môže rozbiť niektoré videá a webové stránky.
sl: Zavračanje drugih vsebinskih sledilcev lahko pokvari nekatere videoposnetke in strani.
sq: Bllokimi i gjurmuesve të tjerë mund të pengojë funksionimin e disa videove dhe faqeve Web.
sv: Blockering av andra innehållstrackers kan störa vissa videor och webbsidor.
ta: மற்ற உள்ளடக்க தடமறிதல்களைத் தடுப்பதால் சில காணொளிகள் மற்றும் வலைப்பக்கங்கள் முறியலாம்.
te: ఇతర కంటెంట్ ట్రాకర్లను నిరోధించడం వలన కొన్ని వీడియోలు మరియు వెబ్ పేజీలు విరిగిపోవచ్చు.
th: การปิดกั้นตัวติดตามของเนื้อหาอื่น ๆ อาจทำให้วิดีโอและหน้าเว็บบางส่วนไม่สมบูรณ์
tr: Diğer içerik takip kodlarını engellemek bazı videoları ve web sayfalarını bozabilir.
tt: Башка эчтәлек күзәтүчеләрен блоклау кайбер видеоларны һәм веб-битләрне җимерергә мөмкин.
uk: Блокування інших елементів стеження може порушити роботу деяких відео й вебсторінок.
ur: دیگر مواد ٹریکرز کو روکنے سے کچھ ویڈیوز اور ویب صفحات ٹوٹ سکتے ہیں۔
uz: Kuzatuvchilarning boshqa kontentlarini bloklasangiz, ba’zi video va veb-sahifalar ishlamay qolishi mumkin.
vi: Chặn các trình theo dõi nội dung khác có thể dẫn đến việc không xem được một vài video và trang web.
zh_cn: 拦截其他内容跟踪器可能对某些视频和网页有影响。
zh_tw: 封鎖其他的內容追蹤器可能會影響網頁與影片載入。

# Settings.screenTitle
source: Settings
af: Instellings
am: ቅንብሮች
an: Achustes
ar: الإعدادات
ast: Axustes
az: Tənzimləmələr
be: Налады
bg: Настройки
bn: সেটিংস
br: Arventennoù
bs: Postavke
ca: Paràmetres
co: Preferenze
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
dsb: Nastajenja
el: Ρυθμίσεις
eo: Agordoj
es_ar: Configuración
es_cl: Ajustes
es_es: Ajustes
es_mx: Configuraciones
et: Sätted
eu: Ezarpenak
fa: تنظیمات
fi: Asetukset
fil: Mga Setting
fr: Paramètres
ga: Socruithe
gd: Roghainnean
gl: Configuración
gu_in: સેટિંગ્સ
he: הגדרות
hi_in: सेटिंग्स
hsb: Nastajenja
hu: Beállítások
hy_am: Կարգավորումներ
ia: Parametros
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 環境設定
ka: პარამეტრები
kab: Iɣewwaṛen
kk: Баптаулар
kn: ಸಿದ್ಧತೆಗಳು
ko: 설정
lo: ການຕັ້ງຄ່າ
lt: Nuostatos
mr: सेटिंग
ms: Tetapan
my: အပြင်အဆင်များ
nb: Innstillinger
ne_np: सेटिङहरू
nl: Instellingen
nn: Innstillingar
pa_in: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Параметры
ses: Kayandiyaney
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sq: Rregullime
sv: Inställningar
ta: அமைவுகள்
te: అమరికలు
th: การตั้งค่า
tr: Ayarlar
tt: Көйләүләр
uk: Параметри
ur: سیٹنگیں
uz: Sozlamalar
vi: Cài đặt
zh_cn: 设置
zh_tw: 設定

# Settings.sectionPrivacy
source: PRIVACY
af: PRIVAATHEID
am: ግላዊነት
an: PRIVACIDAT
ar: الخصوصية
ast: PRIVACIDÁ
az: MƏXFİLİK
be: ПРЫВАТНАСЦЬ
bg: ПОВЕРИТЕЛНОСТ
bn: গোপনীয়তা
br: BUHEZ PREVEZ
ca: PRIVADESA
co: CUNFIDENZIALITÀ
cs: SOUKROMÍ
cy: PREIFATRWYDD
da: PRIVATLIV
de: DATENSCHUTZ
dsb: PRIWATNOSĆ
el: ΑΠΟΡΡΗΤΟ
eo: PRIVATECO
es_ar: PRIVACIDAD
es_cl: PRIVACIDAD
es_es: PRIVACIDAD
et: PRIVAATSUS
eu: PRIBATUTASUNA
fa: حریم‌خصوصی
fi: YKSITYISYYS
fr: VIE PRIVÉE
ga: PRÍOBHÁIDEACHAS
gd: PRÌOBHAIDEACHD
gl: PRIVACIDADE
gu_in: ગોપનીય
he: פרטיות
hi_in: गोपनीयता
hsb: PRIWATNOSĆ
hu: ADATVÉDELEM
hy_am: ԳԱՂՏՆԻՈՒԹՅՈՒՆ
ia: CONFIDENTIALITATE
id: PRIVASI
is: FRIÐHELGI
ja: プライバシー
ka: პირადულობა
kab: TABAḌNIT
kk: ЖЕКЕЛІК
kn: ಗೌಪ್ಯತೆ
ko: 개인 정보
lt: PRIVATUMAS
mr: गोपनीयता
nb: PERSONVERN
nn: PERSONVERN
pa_in: ਪਰਦੇਦਾਰੀ
pl: Prywatność
pt_br: PRIVACIDADE
pt_pt: PRIVACIDADE
ro: CONFIDENȚIALITATE
ru: ПРИВАТНОСТЬ
ses: SUTURA
si: රහස්‍යතාව
sk: SÚKROMIE
sl: ZASEBNOST
sq: PRIVATËSI
sv: SEKRETESS
ta: தனியுரிமை
th: ความเป็นส่วนตัว
tr: GİZLİLİK
tt: ХОСУСЫЙЛЫК
uk: ПРИВАТНІСТЬ
ur: رازداری
uz: MAXFIYLIK
vi: RIÊNG TƯ
zh_cn: 隐私
zh_tw: 隱私

# Settings.toggleBlockFonts
source: Block web fonts
af: Blokkeer webfonte
am: የድር ቅርጸ-ቁምፊዎችን አግድ
an: Blocar fuents de Web
ar: احجب خطوط الوب
ast: Bloquiar fontes web
az: Web şriftlərini əngəllə
be: Блакіраваць вэб-шрыфты
bg: Спиране на уеб шрифтовете
bn: ওয়েব ফন্ট অবরুদ্ধ করুন
br: Stankañ an nodrezhoù web
bs: Blokiraj web fontove
ca: Bloca tipus de lletra web
co: Bluccà e grafie web
cs: Blokovat webové fonty
cy: Rhwystro ffontiau Gwe
da: Blokér webskrifttyper
de: Web-Schriftarten blockieren
dsb: Webpisma blokěrowaś
el: Φραγή γραμματοσειρών ιστού
eo: Bloki teksaĵajn tiparojn
es_ar: Bloquear fuentes web
es_cl: Bloquear fuentes Web
es_es: Bloquear fuentes web
es_mx: Bloquear fuentes web
et: Veebifondid blokitakse
eu: Blokeatu webeko letra-tipoak
fa: مسدود کردن قلم‌های وب
fi: Estä verkkosivujen fontit
fil: Harangan ang Web fonts
fr: Bloquer les polices web
ga: Cuir cosc ar chlónna Gréasáin
gd: Bac cruthan-clò lìn
gl: Bloquear tipos de letra web
he: חסימת גופני רשת
hi_in: वेब फ़ॉन्ट को अवरुद्ध करें
hsb: Webpisma blokować
hu: Webes betűkészletek blokkolása
hy_am: Արգելափակել վեբ տառատեսակները
ia: Blocar typos de litteras web
id: Blokir font Web
is: Loka á vef leturgerðir
it: Blocca web font
ja: ウェブフォントをブロック
ka: საიტის შრიფტების შეზღუდვა
kab: Sewḥel tisefsiyin Web
kk: Веб қаріптерін блоктау
kn: ವೆಬ್ ಫಾಂಟುಗಳನ್ನು ನಿರ್ಬಂಧಿಸು
ko: 웹 폰트 차단
lo: ບັອກຕົວອັກສອນເວັບ
lt: Blokuoti saityno šriftus
mr: वेब फॉन्ट अवरोधित करा
ms: Sekat fon Web
my: ဝဘ်ဖောင့်များကို ပိတ်ပင်ပါ
nb: Blokker nettfonter
ne_np: वेब फन्टहरू अवरुद्ध गर्नुहोस्
nl: Weblettertypen blokkeren
nn: Blokker nettskrifter
pa_in: ਵੈੱਬ ਫ਼ੋਂਟ ਉੱਤੇ ਪਾਬੰਦੀ ਲਗਾਓ
pl: Blokowanie czcionek sieciowych
pt_br: Bloquear fontes web
pt_pt: Bloquear tipos de letra Web
ro: Blochează fonturile web
ru: Блокировать веб-шрифты
ses: Interneti šigira gagay
si: වියමන අකුරු අවහිරය
sk: Blokovať webové písma
sl: Zavračaj spletne pisave
sq: Blloko shkronja Web
sv: Blockera webbtypsnitt
ta: இணைய எழுத்துருக்களைத் தடு
te: వెబ్ ఫాంట్లను నిరోధించండి
th: ปิดกั้นแบบอักษรเว็บ
tr: Web fontlarını engelle
tt: Веб-шрифтларны блоклау
uk: Блокувати вебшрифти
ur: ویب فونٹس بلاک کریں
uz: Veb-shriftlarni bloklash
vi: Chặn phông chữ trang Web
zh_cn: 拦截网络字体
zh_tw: 封鎖網路字型

# URL.eraseButtonLabel
source: ERASE
af: VEE UIT
am: ደምስስ
an: BORRAR
ar: امسح
ast: BALERAR
az: POZ
be: СЦЕРЦІ
bg: ИЗЧИСТВАНЕ
bn: মুছুন
br: DIVERKAÑ
ca: ESBORRA
co: SQUASSÀ
cs: VYMAZAT
cy: DILEU
da: SLET
de: ENTFERNEN
dsb: WULAŠOWAŚ
el: ΔΙΑΓΡΑΦΗ
eo: FORIGI
es_ar: BORRAR
es_cl: LIMPIAR
es_es: BORRAR
et: KUSTUTA
eu: EZABATU
fa: پاک کردن
fi: TYHJENNÄ
fil: BURAHIN
fr: EFFACER
ga: BÁNAIGH
gd: SUATH ÀS
gl: BORRAR
gu_in: કાઢી નાંખો
he: מחיקה
hi_in: मिटाएँ
hsb: ZHAŠEĆ
hu: TÖRLÉS
hy_am: ՋՆՋԵԼ
ia: RADER
id: HAPUS
is: HREINSA
it: ELIMINA
ja: 消去
ka: გასუფთავება
kab: KKES
kk: ӨШІРУ
kn: ಅಳಿಸು
ko: 삭제
lo: ລຶບອອກ
lt: VALYTI
nb: SLETT
ne_np: मेट्नुहोस्
nl: WISSEN
nn: SLETT
pa_in: ਮਿਟਾਓ
pl: Usuń
pt_br: APAGAR
pt_pt: APAGAR
ro: ȘTERGE
ru: СТЕРЕТЬ
ses: TUUSU
si: මකන්න
sk: VYMAZAŤ
sl: IZBRIŠI
sq: FSHIJE
sv: RADERA
ta: அகற்று
th: ล้าง
tr: SİL
tt: БЕТЕРҮ
uk: СТЕРТИ
ur: مٹائيں
uz: TOZALASH
vi: XÓA
zh_cn: 清除
zh_tw: 清除

# URL.placeholderText
source: Search or enter address
af: Soek, of tik adres in
am: አድራሻ ይፈልጉ ወይም ያስገቡ
an: Termen a mirar u adreza
ar: ابحث أو أدخل عنوانا
ast: Gueta o introduz una direición
az: Axtar və ya ünvan daxil et
be: Шукаць ці ўвесці адрас
bg: Търсене или въвеждане на адрес
bn: অনুসন্ধান করুন বা ঠিকানা লিখুন
br: Klask pe chomlec'h
bs: Tražite ili upišite adresu
ca: Escriviu una cerca o adreça
co: Ricerca o indirizzu
cs: Zadejte adresu nebo dotaz pro vyhledávač
cy: Chwilio neu gyfeiriad
da: Søg eller indtast adresse
de: Suche oder Adresse eingeben
dsb: Pytaś abo adresu zapódaś
el: Αναζήτηση ή εισαγωγή διεύθυνσης
eo: Serĉu aŭ tajpu adreson
es_ar: Buscar o ingresar dirección
es_cl: Buscar o ingresar dirección
es_es: Buscar o escribir dirección
es_mx: Buscar o ingresar dirección
et: Otsi või sisesta aadress
eu: Idatzi bilaketa edo helbidea
fa: جست‌وجو یا ورود نشانی
fi: Kirjoita osoite tai hakusana
fil: Maghanap o ipasok ang address
fr: Recherche ou adresse
ga: Cuardach nó seoladh Gréasáin
gd: Lorg no seòladh an‑seo
gl: Buscar ou escribir o enderezo
gu_in: સરનામું શોધો અથવા દાખલ કરો
he: חיפוש או הכנסת כתובת
hi_in: खोजें या पता प्रविष्ट करें
hsb: Pytać abo adresu zapodać
hu: Keresés vagy cím
hy_am: Մուտքագրեք կայքի հասցե կամ որոնում
ia: Insere un adresse o face un recerca
id: Cari atau masukkan alamat
is: Leitaðu eða sláðu inn vistfang
it: Cerca o inserisci un indirizzo
ja: 検索語またはアドレスを入力
ka: მოძებნეთ ან შეიყვანეთ მისამართი
kab: Nadi neɣ sekcem tansa
kk: Іздеу немесе адрес
kn: ಹುಡುಕಿ ಅಥವ ವಿಳಾಸ ನಮೂದಿಸಿ
ko: 검색어 또는 주소 입력
lo: ຄົ້ນຫາ ຫລື ປ້ອນທີ່ຢູ່ໃສ່ນີ້
lt: Įveskite adresą arba paieškos žodžius
mr: शोधा किंवा पत्ता द्या
ms: Cari atau masukkan alamat web
my: ရှာဖွေ သို့မဟုတ် လိပ်စာရိုက်ပါ
nb: Søk eller oppgi adresse
ne_np: खोज्नुहोस् वा ठेगाना प्रविष्ट गर्नुहोस्
nl: Voer zoekterm of adres in
nn: Søk eller skriv inn ei adresse
pa_in: ਖੋਜੋ ਜਾਂ ਸਿਰਨਾਵਾਂ ਦਿਓ
pl: Wprowadź adres lub szukaj
pt_br: Pesquise ou digite um endereço
pt_pt: Pesquisar ou digitar um endereço
ro: Caută sau introdu adresa
ru: Поиск или адрес
ses: Ceeci wala aderesu dam
si: සොයන්න හෝ ලිපිනය ලියන්න
sk: Zadajte vyhľadávanie alebo adresu
sl: Iskanje ali naslov strani
sq: Kërkoni ose jepni një adresë
sv: Sök eller ange adress
ta: தேடு அல்லது முகவரியை இடு
te: వెతకండి లేదా చిరునామాను ఇవ్వండి
th: ค้นหาหรือป้อนที่อยู่
tr: Arama yapın veya adres yazın
tt: Эзләү яки адрес язу
uk: Введіть запит чи адресу
ur: پتہ تلاش یا داخل کریں
uz: Izlang yoki manzilni kiriting
vi: Tìm kiếm hoặc nhập địa chỉ
zh_cn: 搜索或输入网址
zh_tw: 搜尋或輸入網址

# URL.searchLabel
source: Search for %@
af: Soek vir %@
am: ፈልግ ስለ %@
an: Mirar %@
ar: ابحث عن %@
ast: Guetar %@
az: %@ üçün axtar
be: Шукаць %@
bg: Търсене на %@
bn: %@ এর জন্যে অনুসন্ধান করুন
br: Klask %@
bs: Traži %@
ca: Cerca %@
co: Circà %@
cs: Vyhledat %@
cy: Chwilio am %@
da: Søg efter %@
de: Suchen nach %@
dsb: Za %@ pytaś
el: Αναζήτηση για «%@»
eo: Serĉu %@
es_ar: Buscar %@
es_cl: Buscar por %@
es_es: Buscar %@
es_mx: Buscar %@
et: Otsi fraasi %@
eu: Bilatu %@
fa: جستجو برای %@
fi: Hae %@
fil: Maghanap para sa %@
fr: Rechercher %@
ga: Déan cuardach ar %@
gd: Lorg %@
gl: Buscar %@
gu_in: ની શોધ માં %@
he: חיפוש אחר %@
hi_in: %@ के लिए खोजें
hsb: Za %@ pytać
hu: Keresés erre: %@
hy_am: Որոնել %@-ը
ia: Cercar %@
id: Cari %@
is: Leita að %@
it: Cerca %@
ja: %@ を検索
ka: ძიება: %@
kab: Nadi %@
kk: %@ дегенді іздеу
kn: %@ ಗಾಗಿ ಹುಡುಕು‍
ko: %@ 검색
lo: ຄົ້ນຫາສຳລັບ %@
lt: Ieškoti „%@“
mr: याकरिता शोधा %@
ms: Cari %@
my: %@ ကို ရှာဖွေရန်
nb: Søk etter %@
ne_np: %@को खोजी गर्नुहोस्
nl: Zoeken naar %@
nn: Søk etter %@
pa_in: %@ ਦੀ ਖੋਜ ਕਰੋ
pl: Szukaj „%@”
pt_br: Pesquisar %@
pt_pt: Pesquisar por %@
ro: Caută %@
ru: Поиск %@
ses: Wa %@ ceeci
si: %@ සඳහා සොයන්න
sk: Vyhľadať %@
sl: Išči %@
sq: Kërko për %@
sv: Sök efter %@
ta: %@ சொல்லைத் தேடு
te: %@ కోసం వెతుకు
th: ค้นหา %@
tr: %@ terimini ara
tt: %@ дип эзләү
uk: Шукати %@
ur: %@ کی تلاش کریں
uz: Izlash: %@
vi: Tìm kiếm cho %@
zh_cn: 搜索 %@
zh_tw: 搜尋 %@

# About.rowPrivacy
source: Privacy Notice
am: የግላዊነት ማሳወቂያ
an: Nota sobre privacidat
ar: تنويه الخصوصية
ast: Avisu de privacidá
az: Məxfilik Bildirişi
be: Паведамленне аб прыватнасці
bg: Политика на поверителност
bn: গোপনীয়তা সংক্রান্ত নোটিশ
br: Evezhiadennoù a-fet buhez prevez
bs: Napomena o privatnosti
ca: Avís de privadesa
co: Pulitica di cunfidenzialità
cs: Zásady ochrany osobních údajů
cy: Hysbysiad Preifatrwydd
da: Privatlivserklæring
de: Datenschutzhinweis
dsb: Powěźeńka priwatnosći
el: Σημείωση απορρήτου
eo: Rimarko pri privateco
es_ar: Nota de privacidad
es_cl: Aviso de privacidad
es_es: Aviso de privacidad
es_mx: Política de privacidad
et: Privaatsusreeglid
eu: Pribatutasun-oharra
fa: نکات حریم‌خصوصی
fi: Tietosuojakäytäntö
fil: Paunawa sa Privacy
fr: Politique de confidentialité
gd: Sanas prìobhaideachd
gl: Política de privacidade
gu_in: ગોપનીયતા સૂચના
he: הצהרת פרטיות
hi_in: गोपनीयता सूचना
hsb: Zdźělenka priwatnosće
hu: Adatvédelmi nyilatkozat
hy_am: Գաղտնիության դրույթներ
ia: Aviso de confidentialitate
id: Pernyataan Privasi
is: Meðferð persónuupplýsinga
it: Informativa sulla privacy
ja: プライバシー通知
ka: პირადულობის დებულება
kab: Tasertit n tbaḍnit
kk: Жекелік ескертуі
kn: ಗೌಪ್ಯತಾ ಸೂಚನೆ
ko: 개인 정보 보호 정책
lo: ແຈ້ງການກ່ຽວກັບຄວາມເປັນສ່ວນຕົວ
lt: Privatumo pranešimas
mr: गोपणीयता सूचना
ms: Notis Privasi
my: ကိုယ်ရေးကာကွယ်မှု သတိပေးချက်
nb: Personvernbestemmelser
ne_np: गोपनीयता नीति
nl: Privacyverklaring
nn: Personvernerklæring
pa_in: ਪਰਦੇਦਾਰੀ ਸੂਚਨਾ
pl: Uwagi dotyczące prywatności
pt_br: Aviso de privacidade
pt_pt: Aviso de privacidade
ro: Politică de confidențialitate
ru: Уведомление о приватности
si: පෞද්ගලිකත්‍ව දැන්වීම
sk: Vyhlásenie o ochrane osobných údajov
sl: Obvestilo o zasebnosti
sq: Shënim Mbi Privatësinë
sv: Sekretesspolicy
ta: தனியுரிம கொள்கை
te: గోప్యతా విధానం
th: ประกาศความเป็นส่วนตัว
tr: Gizlilik bildirimi
tt: Хосусыйлык аңлатмасы
uk: Положення про приватність
ur: رازداری کا نوٹس
vi: Chính sách riêng tư
zh_cn: 隐私声明
zh_tw: 隱私權公告

# About.title
source: About %@
am: ስለ %@
ar: عن %@
ast: Tocante a %@
az: %@ Haqqında
be: Пра %@
bg: Относно %@
bn: পরিচিতি %@
br: A-zivout %@
bs: O %@
ca: Quant al %@
co: Apprupositu di %@
cs: O aplikaci %@
cy: Ynghylch %@
da: Om %@
de: Über %@
dsb: Wó %@
el: Σχετικά με το %@
eo: Pri %@
es_ar: Acerca de %@
es_cl: Acerca de %@
es_es: Sobre %@
es_mx: Acerca de %@
et: %@est
eu: %@(r)i buruz
fa: درباره %@
fi: Tietoja: %@
fil: Tungkol %@
fr: À propos de %@
gd: Mu %@
gl: Sobre %@
he: על אודות %@
hi_in: %@ के बारे में
hsb: Wo %@
hu: A %@ névjegye
ia: A proposito de %@
id: Tentang %@
is: Um %@
it: Informazioni su %@
ja: %@ について
ka: %@ პროგრამის შესახებ
kab: Ɣef %@
kk: %@ туралы
kn: ಬಗ್ಗೆ %@
ko: %@ 정보
lo: ກ່ຽວກັບ %@
lt: Apie „%@“
mr: %@ विषयी
ms: Perihal %@
my: %@ အကြောင်း
nb: Om %@
ne_np: %@ को बारेमा
nl: Over %@
nn: Om %@
pa_in: %@ ਬਾਰੇ
pl: O programie %@
pt_br: Sobre o %@
pt_pt: Acerca do %@
ro: Despre %@
ru: О %@
si: %@ ගැන
sk: O aplikácii %@
sl: O %@
sq: Mbi %@
sv: Om %@
ta: %@ பற்றி
te: %@ గురించి
th: เกี่ยวกับ %@
tr: %@ hakkında
tt: %@ турында
uk: Про %@
ur: %@ کے بارے میں
vi: Giới thiệu %@
zh_cn: 关于 %@
zh_tw: 關於 %@
